<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Document sans nom</title>
</head>

<body>

<h3>Accompagnement &agrave; la recherche d&rsquo;emploi pour les sourds</h3>

<p>Apr&egrave;s une inscription &agrave; P&ocirc;le Emploi, une personne sourde peut solliciter un accompagnement sp&eacute;cifique par les services de Cap Emploi* et des associations de personnes sourdes conventionn&eacute;es. Les sourds peuvent ainsi avoir des aides &agrave; la communication comme un preneur de notes ou un interpr&egrave;te en langue des signes fran&ccedil;aise (LSF),&nbsp;une sensibilisation &agrave; la surdit&eacute; via le collectif de travail ou de formation, un accompagnement, de l&rsquo;&eacute;coute ainsi que des conseils par des professionnels de la surdit&eacute;.</p>

<h3>La RQTH</h3>

<p>La Reconnaissance de la Qualit&eacute; de Travailleur Handicap&eacute; d&eacute;livr&eacute;e par la Maison d&eacute;partementale des personnes handicap&eacute;es, donne un statut et des avantages aux personnes sourdes pour leur acc&egrave;s &agrave; l&rsquo;emploi.</p>

<p><a href="http://vosdroits.service-public.fr/F1650.xhtml" onclick="window.open(this.href); return false;">Pour en savoir plus sur la RQTH </a></p>

<h3>Des sites internet et la mission handicap aussi pour les sourds</h3>

<ul>
	<li>Le site <a href="http://www.agefiph.fr/" onclick="window.open(this.href); return false;">www.agefiph.fr</a> traite de l&rsquo;emploi &agrave; destination des personnes handicap&eacute;es. Il est accessible aux personnes sourdes qui sont mises en relation avec un conseiller via un v&eacute;lotypiste, un interpr&egrave;te en LSF ou un codeur en langue parl&eacute;e compl&eacute;t&eacute;e (LPC).</li>
	<li><a href="http://www.jobsourd.fr/" onclick="window.open(this.href); return false;">www.jobsourd.fr </a></li>
	<li>Le site internet <a href="http://www.pisourd.ch/" onclick="window.open(this.href); return false;">pisourd.ch</a> propose des offres d&rsquo;emploi pour les sourds.</li>
</ul>

<p>De grandes entreprises ont confi&eacute; des &quot;Missions handicap&quot; &agrave; des charg&eacute;s de ressources humaines. Leur r&ocirc;le&nbsp;est d&rsquo;accompagner, de conseiller, de guider la personne dans sa prise de poste ou au maintien de son poste de travail. N&rsquo;h&eacute;sitez pas &agrave; les contacter&nbsp;!</p>

<p>Et vous, vous recherchez un travail dans quel secteur&nbsp;?</p>

<p>Votre entreprise&nbsp;a-t-elle mis en place un accompagnement sp&eacute;cifique ?</p>

<hr />
<p>(*) Cap emploi est un r&eacute;seau national d&#39;Organismes de placement sp&eacute;cialis&eacute;s pour favoriser l&rsquo;insertion professionnelle des personnes handicap&eacute;es. Il assure une mission de service public dans le cadre de la loi Handicap de f&eacute;vrier 2005.</p>


</body>
</html>
