<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Document sans nom</title>
</head>

<body>

<p>Maintenant qu&rsquo;on a mieux d&eacute;couvert la Langue des signes ensemble, vous vous posez peut-&ecirc;tre la question de faire une <strong>formation dipl&ocirc;mante en LSF</strong>. Super ! Il existe de plus en plus de formations qui vous permettront de faire de la LSF un peu plus qu&rsquo;un passe-temps.</p>

<p>Vous voulez en savoir plus et vous &ecirc;tes vraiment motiv&eacute; ? <strong>Waliceo </strong>vous guide.</p>

<hr/>

<p>Diff&eacute;rentes raisons peuvent vous pousser &agrave; suivre des cours. En voici quelques-unes.</p>

<h2>Formation = dipl&ocirc;me&nbsp;?</h2>

<p>Si vous choisissez de suivre une<strong> formation LSF &agrave; l&rsquo;universit&eacute;</strong>, vous vous engagez dans un processus long. C&rsquo;est donc que vous souhaitez vous orienter vers l&rsquo;interpr&eacute;tariat ou des m&eacute;tiers en contact avec des publics sourds (enseignement, soins, etc.).</p>

<p>Pour des raisons souvent plus personnelles, &ecirc;tre capable de tenir une discussion avec des Sourds est aussi une bonne raison de se former. Plus courtes, ou en tout cas, avec un calendrier plus souple, vous pourrez suivre ces formations en LSF &agrave; distance. Sachez cependant qu&rsquo;on ne vous d&eacute;livrera pas un dipl&ocirc;me d&rsquo;Etat, contrairement &agrave; une formation universitaire. Vous recevrez une attestation de pr&eacute;sence et de validation de niveau, en accord avec le cadre europ&eacute;en commun de r&eacute;f&eacute;rence pour les langues (CECRL).</p>

<h2>O&ugrave; aller ?</h2>

<p>Selon votre objectif professionnel et l&rsquo;endroit o&ugrave; vous vivez, vos choix seront diff&eacute;rents.</p>

<p>Vous aurez beaucoup plus de chances de trouver une formation dans des villes ayant un passif tr&egrave;s fort avec la communaut&eacute; sourde comme Toulouse ou Rouen. Et &eacute;videmment, vous aurez un choix plus vaste d&rsquo;universit&eacute;s si vous habitez la <a href="http://sourds.waliceo.fr/actualites/informations/apprendre-langue-des-signes-paris">r&eacute;gion parisienne</a> plut&ocirc;t que le Cantal...</p>

<p>Vous vous &ecirc;tes renseign&eacute; et vous avez opt&eacute; pour une<strong> formation &agrave; la LSF en ligne</strong> ? Vous avez pr&eacute;f&eacute;r&eacute; une formation en Langue des signes &agrave; l&rsquo;universit&eacute; ? Alors on passe &agrave; la suite.</p>

<h2>Combien &ccedil;a co&ucirc;te&nbsp;?</h2>

<p>Ce n&rsquo;est pas l&rsquo;&eacute;tape la plus sympa, mais c&rsquo;est incontournable : il faut r&eacute;fl&eacute;chir au financement.</p>

<p>Les <strong>tarifs d&rsquo;une formation en LSF</strong> &eacute;voluent selon le lieu : &agrave; Pariiiiiis, il y a plus de choix, certes, mais c&rsquo;est plus cher ! Dans une m&ecirc;me r&eacute;gion, il peut y avoir des diff&eacute;rences de prix. Renseignez-vous sur les forums, demandez l&rsquo;avis d&rsquo;anciens stagiaires, allez sur place voir les salles de formation, testez l&rsquo;accueil etc. Parce que oui, tout &ccedil;a fait le prix d&rsquo;une formation.</p>

<p>Waliceo a fait une moyenne des<strong> prix des formations LSF</strong> propos&eacute;s par des organismes priv&eacute;s. Pour 1 niveau, soit 30 heures, comptez :</p>
<h3>En province</h3>
<ul>
  <li>Tarif individuel : 210,00 €</li>
  <li>Tarif préférentiel :
    <ul>
      <li>Sourd, parent sourd : 140,00 €</li>
      <li>Demandeur d'emploi, étudiant : 180,00 €</li>
    </ul>
  </li>
</ul>
<h3>En région parisienne</h3>
<ul>
  <li>Tarif individuel : 305,00 €</li>
  <li>Tarif préférentiel :
    <ul>
      <li>Demandeur d'emploi, étudiant : 245,00 €  </li>
    </ul>
  </li>
</ul>
<h3>En ligne (lingueo.fr)</h3>
<ul>
  <li>290 € pour 20 cours de 30 minutes (payables en ligne, réservation en ligne)</li>
</ul>

<h2>Trouver des aides au financement</h2>

<p>Faites une demande de devis pour conna&icirc;tre la prise en charge &eacute;ventuelle de votre collectivit&eacute; locale (mairie, d&eacute;partement ou r&eacute;gion), dans le cadre de la formation continue.</p>

<p>Pour les demandeurs d&rsquo;emploi, vous pouvez faire une demande de subvention pour une <strong>formation LSF aupr&egrave;s de P&ocirc;le Emploi</strong>. L&rsquo;aide n&rsquo;est en g&eacute;n&eacute;ral accord&eacute;e que pour pratiquer cette langue dans un cadre professionnel. Petit conseil&nbsp;: un projet bien pr&eacute;sent&eacute; &ndash; id&eacute;alement avec une promesse d&rsquo;embauche &ndash; serait un bon atout pour votre dossier.</p>

<p>Pour les salari&eacute;s, demandez &agrave; utiliser votre<strong> DIF ou CIF pour une formation en LSF</strong>. Vous y avez droit, alors demandez conseil au service ressources humaines de votre entreprise.</p>

<p>Nous reviendrons dans un autre article sur le financement de ces formations pour les Sourds, qui peuvent pr&eacute;tendre &agrave; une allocation particuli&egrave;re de la MDPH.</p>

<p>Apprendre la langue des signes a un co&ucirc;t, comme pour toute autre langue vivante. Mais vous &ecirc;tes motiv&eacute;, alors&nbsp;voyez &ccedil;a comme un investissement&nbsp;!</p>

</body>
</html>
