<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Document sans nom</title>
</head>

<body>
<h3>Editeur</h3>

<p>Maliceo<br />
104 avenue Mar&eacute;chal de Saxe<br />
69003 Lyon.</p>

<p>Directeur de la publication : Henri Peslin.</p>

<h3>Propri&eacute;t&eacute; intellectuelle</h3>

<p>Le pr&eacute;sent site constitue une &oelig;uvre dont Maliceo est l&rsquo;auteur au sens des articles L. 111.1 et suivants du Code de la propri&eacute;t&eacute; intellectuelle.</p>

<p>Les photographies, textes, slogans, dessins, images, s&eacute;quences anim&eacute;es sonores ou non ainsi que toutes &oelig;uvres int&eacute;gr&eacute;s dans le site sont la propri&eacute;t&eacute; de Maliceo ou de tiers ayant autoris&eacute; Maliceo &agrave; les utiliser. L&rsquo;utilisation de ces images ou photographies est interdite sans autorisation sp&eacute;cifique et expresse de Maliceo ou du tiers d&eacute;tenteur des droits.</p>

<p>Les logos, ic&ocirc;nes et puces graphiques repr&eacute;sent&eacute;s sur le site sont prot&eacute;g&eacute;s au titre des droits d&rsquo;auteur et des articles L. 511.1 et suivants du Code de la propri&eacute;t&eacute; intellectuelle relatifs &agrave; la protection des mod&egrave;les d&eacute;pos&eacute;s. Aucun droit ou licence ne saurait &ecirc;tre attribu&eacute; sur l&rsquo;un de ces &eacute;l&eacute;ments sans l&rsquo;autorisation &eacute;crite de Maliceo ou du tiers d&eacute;tenteur des droits.</p>

<h3>Reproduction</h3>

<p>Toute reproduction, repr&eacute;sentation, utilisation ou modification, par quelque proc&eacute;d&eacute; que ce soit et sur quelque support que ce soit, de tout ou partie du site, de tout ou partie des diff&eacute;rentes &oelig;uvres qui le composent, sans avoir obtenu l&rsquo;autorisation pr&eacute;alable de Maliceo est strictement interdite et constitue un d&eacute;lit de contrefa&ccedil;on.</p>

<p>Maliceo se r&eacute;serve le droit de poursuivre tout acte de contrefa&ccedil;on de ses droits de propri&eacute;t&eacute; intellectuelle, y compris dans le cadre d&rsquo;une action p&eacute;nale.</p>

<h3>Responsabilit&eacute;</h3>

<p>Bien que s&rsquo;effor&ccedil;ant raisonnablement de mettre &agrave; jour les informations pr&eacute;cises publi&eacute;es sur le site, Maliceo ne saurait &ecirc;tre tenue pour responsable de toute erreur ou omission.</p>

<p>Maliceo ne saurait &eacute;galement &ecirc;tre responsable des dommages directs ou indirects qui pourraient r&eacute;sulter de l&rsquo;acc&egrave;s ou de l&rsquo;utilisation du site, y compris de l&rsquo;inaccessibilit&eacute;, des pertes de donn&eacute;es, d&eacute;t&eacute;riorations, destructions ou virus qui pourraient affecter l&rsquo;&eacute;quipement informatique de l&rsquo;utilisateur.</p>

<h3>Commentaires</h3>

<p>Les commentaires que l&rsquo;on peut trouver au pied des billets refl&egrave;tent uniquement l&rsquo;avis de leurs auteurs.<br />
Les commentaires sont mod&eacute;r&eacute;s a posteriori. Ainsi, tout commentaire &agrave; caract&egrave;re injurieux, diffamatoire, x&eacute;nophobe, raciste, antis&eacute;mite, pornographique, r&eacute;visionniste, homophobe, sexiste, d&rsquo;incitation &agrave; la haine, &agrave; la violence ou en g&eacute;n&eacute;ral tout sujet contraire &agrave; la loi et aux valeurs humanistes ne sont pas accept&eacute;s. Nous nous r&eacute;servons le droit de supprimer sans avertissement tout commentaire d&eacute;rogeant &agrave; cette r&egrave;gle.<br />
Par ailleurs, nous nous r&eacute;servons le droit de modifier ou supprimer tout commentaire contrevenant &agrave; l&rsquo;esprit du site, au sujet de l&rsquo;article r&eacute;f&eacute;rant et plus g&eacute;n&eacute;ralement tout commentaire publicitaire.</p>

<h3>Cookies</h3>

<p>Un cookie peut &ecirc;tre enregistr&eacute; dans votre ordinateur pour permettre &agrave; votre navigateur web de conserver les informations que vous entrez dans le formulaire de commentaire, afin que vous n&rsquo;ayez pas &agrave; les ressaisir &agrave; chaque fois que vous d&eacute;posez un commentaire sur le blog.</p>

<h3>Droit d&rsquo;auteurs</h3>

<p>La reproduction de contenu de ce blog, en tout ou partie, est interdite sans la permission &eacute;crite de l&rsquo;auteur (sauf mention particuli&egrave;re). Toute utilisation ou extraction d&rsquo;&eacute;l&eacute;ments du site non autoris&eacute;e par l&rsquo;&eacute;diteur est illicite et sanctionn&eacute; p&eacute;nalement par le d&eacute;lit de contrefa&ccedil;on.</p>

<p>Tout autre contenu n&rsquo;appartenant pas &agrave; l&rsquo;auteur de ce site (photos, textes, images, codes sources, logos, noms de produits ou marques cit&eacute;es, etc.) est la propri&eacute;t&eacute; de leurs d&eacute;tenteurs respectifs.</p>

<ul>
	<li>Seule la copie &agrave; usage priv&eacute; est autoris&eacute;e pour votre usage personnel, priv&eacute; et non-commercial, sur votre ordinateur personnel.</li>
	<li>L&rsquo;&eacute;diteur se r&eacute;serve le droit de poursuivre tout acte de contrefa&ccedil;on de ses droits de propri&eacute;t&eacute; intellectuelle.</li>
</ul>

<h3>Liens vers d&rsquo;autres sites (ou hyperliens)</h3>

<p>Maliceo propose des liens hypertextes vers d&rsquo;autres sites.<br />
Ces sites sont ind&eacute;pendants, par cons&eacute;quent, Maliceo n&rsquo;&eacute;dite pas et ne contr&ocirc;le pas ces sites. D&egrave;s lors, Maliceo ne saurait &ecirc;tre responsable de leurs contenus, leurs produits, leurs publicit&eacute;s ou tous &eacute;l&eacute;ments ou services pr&eacute;sent&eacute;s sur ces sites.<br />
Nous vous rappelons que ces sites sont soumis &agrave; leurs propres conditions d&rsquo;utilisation et politiques de protection de la vie priv&eacute;e.</p>

<h3>Respect de la protection des donn&eacute;es personnelles</h3>

<p>Maliceo a d&eacute;sign&eacute; aupr&egrave;s de la CNIL un correspondant informatique et libert&eacute;, garant du respect des r&egrave;gles de protection des donn&eacute;es &agrave; caract&egrave;re personnel.</p>

<p>Le responsable des traitements est Maliceo. La finalit&eacute; des traitements est rappel&eacute;e sur chaque formulaire du site &laquo; www.waliceo.fr &raquo; recueillant des informations nominatives.</p>

<p>Conform&eacute;ment &agrave; la loi &laquo; informatique et libert&eacute;s &raquo; du 6 janvier 1978 modifi&eacute;e en 2004, vous b&eacute;n&eacute;ficiez d&rsquo;un droit d&rsquo;acc&egrave;s, de rectifications, de modifications et de suppression des donn&eacute;es vous concernant, que vous pouvez exercer en vous adressant &agrave; :</p>

<p>Maliceo<br />
104 avenue Mar&eacute;chal de Saxe<br />
69003 Lyon</p>

<p>Vous pouvez &eacute;galement, pour des motifs l&eacute;gitimes, vous opposer au traitement des donn&eacute;es vous concernant.</p>

<h3>Confidentialit&eacute; des messages</h3>

<p>Nous vous rappelons qu’il n’est pas possible de garantir la confidentialité des messages électronique de type email transmis sur le réseau Internet. Aussi, nous vous conseillons de ne pas transmettre d’information sensible ou confidentielle par message électronique. Pour nous transmettre des informations sensibles ou confidentielles, nous vous recommandons d’utiliser les formulaires sécurisés prévus à cet effet sur le site.
</p>

</body>
</html>
