<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Document sans nom</title>
</head>

<body>
<h3>LES SOURDS PARTICIPENT-ILS AUX JEUX OLYMPIQUES AUX JEUX PARALYMPIQUES&nbsp;? </h3>
<h3>Les sourds participent-ils aux Jeux Olympiques, au jeux Paralympiques ?</h3>
<p>Une <strong>comp&eacute;tition internationale Sourde</strong>, les Deaflympics&nbsp; permet aux athl&egrave;tes Sourds de participer &agrave; des comp&eacute;titions adapt&eacute;es (syst&egrave;mes lumineux adapt&eacute;s&hellip;).</p>

<p>Plusieurs <strong>sports pour les Sourds</strong> sont inscrits en comp&eacute;tition dont&nbsp;:</p>

<ul>
	<li>le <strong>football pour les Sourds</strong></li>
	<li>le <strong>tennis pour les Sourds</strong></li>
	<li>le<strong> basket pour les Sourds</strong></li>
	<li>la <strong>natation pour les Sourds</strong></li>
</ul>
<p>Mais aussi le bowling, le karat&eacute;, le tir, la course d&rsquo;orientation&hellip;</p>

<p>En France, depuis 2008, les sportifs sourds ont &eacute;t&eacute; int&eacute;gr&eacute;s &agrave; la F&eacute;d&eacute;ration Handisport.</p>

<p>Certaines disciplines sont repr&eacute;sent&eacute;es par un Directeur Technique F&eacute;d&eacute;ral&nbsp;: athl&eacute;tisme, arts martiaux, badminton, basket, bowling, cyclisme, football, judo, p&eacute;tanque boules lyonnaises, rugby, tennis, tennis de table, tir sportif, volley.</p>

<h3>Comment pratiquer ? Trouver un sport ?</h3>

<p>Un p&ocirc;le national a &eacute;t&eacute; cr&eacute;&eacute; afin de favoriser la pratique du sport par tous et de palier aux difficult&eacute;s d&rsquo;acc&egrave;s des personnes en situation de handicap aux diff&eacute;rentes activit&eacute;s.</p>

<p>Un guide a &eacute;t&eacute; cr&eacute;&eacute; afin de permettre &agrave; un <strong>sportif Sourds</strong> de rechercher les <strong>associations sportives pour les sourds</strong> les plus proches d&rsquo;une localit&eacute;, ou de rechercher l&rsquo;endroit o&ugrave; pratiquer son sport pr&eacute;f&eacute;r&eacute; (exemple&nbsp;: le club de Tennis pour les Sourds le plus proche ou le club de football pour les Sourds de sa r&eacute;gion).</p>
<h3>Exemple&nbsp;: La natation pour les sourds ? La natation pour tous ?</h3>

<p>Un exemple qui a marqu&eacute; la <strong>culture sportive sourde</strong> ces derni&egrave;res ann&eacute;es est celui de Terence Parkin qui a obtenu une m&eacute;daille d&rsquo;argent sur le 200m brasse aux Jeux Olympiques de Sydney en prenant le d&eacute;part gr&acirc;ce &agrave; un signal lumineux. Sa motivation &eacute;tait de montrer aussi ce que les Sourds &nbsp;peuvent le faire.</p>

</body>
</html>
